{
	"data": [
		{
			"id": "0",
			"content": "Mindshow in the import markdown outline to generate PPT, you can pick the corresponding template style and layout form, more recently combined with some intelligent layout generation, the future randomly write an outline can generate PPT, collaboration tools may be one of the first full access to Ai products, after all, workers want to be lazy 👀",
			"hashTag": "# Inspiration",
			"time": "20 March 2023",
			"author": "Zeno",
			"title": "An innovative PPT tools"
		},
		{
			"id": "1",
			"content": "Tome incorporates the editing style of document and website editors, seemingly limiting the behavior but actually improving the editing efficiency, reducing the infinite direction to a finite x and y axis, reducing variables.BTW, leaving aside the editing mode, Slide is essentially a Present, and it's good to see a blog by Chroniclehq team that making PPT is not a modern craft, people have been doing it since ancient times. Or used to deduce the hunting map, or used in the campfire to demonstrate to others what prey caught today. It is clear that people have been telling stories for tens of thousands of years, and all that has changed is the medium used to carry them.",
			"hashTag": "# Inspiration",
			"time": "16 Jan 2023",
			"author": "Zeno",
			"title": "What is a better PPT editor"
		},
		{
			"id": "2",
			"content": "The difference of likes on different platforms.Jitterbug: The content is short in length and needs to concentrate various ups and downs in a short time, and users' likes on the content are mostly for the mobilization of excited emotions.Video No.: Likes themselves become a kind of information dissemination behavior, and users also accumulate social currency for themselves.Station b: For long videos, users invest more in the cost of silence, and users' approval of the content reflects a higher degree of identification.",
			"hashTag": "# Inspiration",
			"time": "12 December 2022",
			"author": "Zeno",
			"title": "Like interaction design for different products"
		},
		{
			"id": "3",
			"content": "Do what you want to do and open up a new blue ocean are genius entrepreneurs. Jobs, Musk, as well as domestic Erma and Yiming are all representatives of this type; through observation and calculation, in the stock market Find a good opportunity is a computing entrepreneur..",
			"hashTag": "# Inspiration",
			"time": "08 January 2023",
			"author": "Zeno",
			"title": "Classification of entrepreneurs"
		},
		{
			"id": "4",
			"content": "Taobao's 《Double 12 Annual Special Consumer Report》 divides special users into eight groups, each with their own labels, behaviors, behavior descriptions and insights, which has some reference significance for our usual user modeling. In the long run, each group may develop a separate track, so it is interesting to look at it together with Dentsu's Generation Z Report to get some additional insight.",
			"hashTag": "# Market Data",
			"time": "20 November 2022",
			"author": "Zeno",
			"title": "Generation Z Consumption Patterns Report by Taobao"
		},
		{
			"id": "5",
			"content": "Tiktok and Jitterbug's advertising revenue reached $31.66 billion, accounting for 5.3% of the world, but in fact you can see that its traffic and content costs are also very high (data from eMarketer), the future will certainly be more aggressive commercialization of all kinds of traffic to undertake, after all, the cash model is nothing but advertising, e-commerce, value-added services, finance, service subscriptions several, perhaps in two years will become the short video version of the 58 may also be possible.",
			"hashTag": "# Market Data",
			"time": "05 June 2022",
			"author": "Zeno",
			"title": "Tiktok is about to become a giant product"
		},
		{
			"id": "6",
			"content": "With Figma officially going live with community capabilities in '20, and Eagle 3.0 recently launching a resource community, efficiency efforts are likely to follow the path of single-person localization -> online real-time collaboration -> community networked collaboration.",
			"hashTag": "# Inspiration",
			"time": "26 May 2022",
			"author": "Zeno",
			"title": "The evolutionary line of creative tools"
		},
		{
			"id": "7",
			"content": "As the media form with the second highest information density after video, the degree of deconstruction of audio is still very low. Today, I suddenly want to find a big brother who has been on a certain episode of the podcast, but I can't find it. In fact, many anchors will front the Meta information of the podcast for listeners to judge whether they need to click in or not, but the platform doesn't make good use of this, so as a user, you still have to find it one episode at a time. Or lark's second notes will decompose the meeting into many keywords, etc., to break down the whole piece of information into particles that are better to find and digest.",
			"hashTag": "# Product Model",
			"time": "18 March 2022",
			"author": "Zeno",
			"title": "Information needs to be deconstructed"
		},
		{
			"id": "8",
			"content": "Not all battles are yellow, and a startup or 0-1 product that fails to validate PMF for a long time will soon be in danger. Sequoia Capital summarizes several traits required for a company to grow into a big tree, which may have some reference value for startups or small and medium-sized teams working on 0-1 products.",
			"hashTag": "# Product Evolution",
			"time": "12 March 2022",
			"author": "Zeno",
			"title": "What is the difference between SAAS/PAAS/IAAS/local deployment?"
		},
		{
			"id": "9",
			"content": "Broadly speaking, we can divide information into two categories, structured and unstructured, and as Michael Dubakov, CEO of Fibery, says, content management tools solve these two types of problems:One type of information is unstructured, such as a daily conversation, a note on a sticky note, a photo taken by hand, etc. Roam solves this problem; the other type of information is structured, such as animals, books, paintings, motorboats, wikis, public websites, etc. Coda solves this problem.But the specific situation will be more complex, knot not structure is relative, for example, atoms are unstructured relative to molecules, cells are unstructured relative to tissues, organs are unstructured relative to the organism, it mainly depends on how your underlying container is built, nested up to see that each layer has a point of opportunity.",
			"hashTag": "# Inspiration",
			"time": "16 January 2023",
			"author": "Zeno",
			"title": "Structured and unstructured"
		},
		{
			"id": "10",
			"content": "Single transaction mode: The traditional transaction mode is a buyout, such as you go to McDonald's, give me a sum of money I give you a burger, the transaction will be considered complete.Razor model: For example, you buy a Kodak camera, the camera body is very cheap, single delivery roll is very expensive, you have to pay to buy film from time to time, and then for example, the core of the razor of Geely is also sold blades, is evolved on the basis of a single transaction.Subscription model: The subscription approach is that you give me a certain period of time a sum of money, I provide you with products or services, such as Costco's membership services, Adobe's software paid subscription, the marginal cost of enterprises is very low, can rely on this model to continuously earn consumer money, Saas products are mostly dependent on this model.",
			"hashTag": "# Inspiration",
			"time": "21 November 2022",
			"author": "Zeno",
			"title": "Several transaction models"
		},
		{
			"id": "11",
			"content": "For example: green tea does not have slow-release properties, the first brew will release 65% of the ingredients Oolong tea has slow-release properties, 6 or 7 brews are still very strong, the product must have a driving force, multi-level, with three-stage rockets, Can have different driving forces in different market stages.",
			"hashTag": "Inspiration",
			"time": "02 January 2022",
			"author": "Zeno",
			"title": "Products need to be slow release"
		}
	]
}